/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Preferencias de iChat para 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Desactivar la ventana para nuevos usuarios de iChat";
"SkipFirstTimeUser.pfm_description" =			"Ajustar a “verdadero” para desactivar la ventana inicial de configuración de cuenta.";

